[
{"titulo": ["Cachorros Beagle, Entregas A Provincia Gratis"], "descripcion": ["Lindos beagle de dos meses de edad, machos y hembras", "Se entregan con el carnet de vacunas al día. Ya están comiendo solos, son independientes de su madre y están listos para formar parte de una nueva familia. La entrega es a domicilio en la ciudad de Quito, se realizan envíos a todas las provincias."], "precio": ["360"]},
{"titulo": ["Cachorros French Poodle Miniatura"], "descripcion": ["Hermosos peluditos raza french poodle mini", "Dos meses de edad con vacuna y desparacitacion", "Cachorros de casa y padres puros", "Machos y hembras", "Cada cachorro 140", "Independientes de la madre", "Para más información en color"], "precio": ["1"]},
{"titulo": ["Chihuahua Miniatura Divinos Cachorros 450 Puros Hembra Macho"], "descripcion": ["TENEMOS PARA TI LOS MAS BELLOS EJEMPLARES DE CHIHUAHUA CON GARANTÌA DE PUREZA CUATROCIENTOS CINCUENTA ENVIADOS A NIVEL NACIONAL SON SUPER ENANITOS DE TAMAÑO MINIATURA", "MIRA LAS FOTOS SON REALES DE NUESTROS BEBÈS , SÓLO PUBLICAMOS FOTOS AUTÈNTICAS DE NUESTROS CACHORROS AL CERO NUEVE OCHO CINCUENTA SETENTA CUATRO DIEZCIOCHO TE LOS ENTREGAMOS VACUNADOS DESPARASITADOS INTERNA Y EXTERNAMENTE CON SU PIPETA ANTIPULGAS", "Y CERTIFICADO DE PUREZA PARA GARANTIZARTELA", "ADEMÀS DE LAS RECOMENDACIONES QUE NECESITAS PARA EL CUIDADO DE TU NUEVO BEBÈ Y CARACTERÌSTICAS DE LA RAZA POR ESCRITO PARA QUE SIGAS EL CRECIMIENTO DE TUS CACHORROS Y MIRES QUE SON TOTALMENTE PUROS", "TE LOS ENVIAMOS A CUALQUIER CIUDAD DEL PAIS VÌA FURGONETA GARANTIZANDO QUE LOS PERRITOS LLEGAN EN PERFECTAS CONDICIONES", "ASÌ QUE NO DUDES EN HACER TUS PREGUNTAS Y TU COMPRA SIN COMPROMISO PARA PODER ENVIARTE MÀS FOTOS Y VIDEOS DE LOS BEBITOS Y PAPÀS QUE SON CRIADOS EN CASA CON EL CARIÑO, AMOR Y CUIDADO QUE ELLOS NECESITAN PARA CRECER SANITOS DÒCILES Y CARIÑOSOS. NO TE LOS PIERDAS SON LOS MÀS LINDOS Y TE ALEGRARÀN LA VIDA"], "precio": ["1"]},
{"titulo": ["Cachorros Schnauzer Hembras Y Machos, Entrega En Todas Las P"], "descripcion": ["Lindos cachorros schnauzer de dos meses de edad, se entregan con el carnet de vacunas al día, tengo disponible hembra y macho. Los cachorritos se alimentan solo con croquetas.  Realizo envíos a provincia y entregas en persona."], "precio": ["220"]},
{"titulo": ["Cachorros Cocker Spaniel Ingles"], "descripcion": ["Dispongo de tiernos cachorritos coker spaniel de dos meses de edad", "Vacunados y desparasitados", "Padres 100% puros", "Ya comen las pepitas sólidas", "Cachorritos de casa", "Entregas a nivel nacional"], "precio": ["200"]},
{"titulo": ["Cachorros Cocker Spaniel, Entregas En Todas Las Provincias"], "descripcion": ["Lindos cachorros de dos meses de edad, dispongo de hembras y machos, realizó entregas a domicilio en Quito y envíos a todas las provincias."], "precio": ["250"]},
{"titulo": ["Cachorros Cocker Spaniel"], "descripcion": ["**************************************************************************", "Para mas infor,mación en la publicación vaya a la opción:", "-- VER TODAS LAS CARACTERÍSTICAS --", "y en la sección de la edad va a encontrar mi C L", "**************************************************************************", "Cachorros Cocker Spaniel", "Dos meses de edad", "Criados en ambiente familiar", "Hembra y macho disponibles", "Ya comen solo croquetas", "Cada cachorro es revisado por el veterinario antes de la entrega", "Disponible para entrega inmediata", "Los cachorros se entregan con", "- Vacuna y Desparasitación al día", "- Carnet de vacunas firmado y sellado", "- Puesto pipeta antipulgas", "- Certificado de raza y buen estado de salud", "*ENTREGAS PERSONALES A TODO EL PAÍS"], "precio": ["200"]},
{"titulo": ["Tenemos Hermosos Cachorros Yorkshire Ya Vacunados"], "descripcion": ["Tenemos hermosas cachorro yorkshire terrier ya vacunados desparasitados ya de 3 meses comen juegan super activas e inteligentes,"], "precio": ["4"]}
]