[
{"titulo": ["Beagle Tricolor Macho, Pelaje Corto"], "descripcion": ["Hermosos cachorros beagle Tricolor hay machos y hembras, ya se encuentran vacunados desparasitados y vitaminados listo para entregar, la entrega se realiza aquí el Quitó el pago es el momento de la entrega, si tenemos entregas a otras ciudades en persona, para más información preguntar estamos a la orden."], "precio": ["350"]},
{"titulo": ["Pug Carlino Hembra, Pelaje Corto"], "descripcion": ["Hermosos pug Carlinos de dos meses de edad vacunados y desparasitados, los cachorros están listos para entregar separados de sus padres lo cual son independientes y esperando a una nueva familia, ya con su Carnet del médico veterinario al día lo cual garantiza sus vacunas y su salud."], "precio": ["350"]},
{"titulo": ["Pomerania Cara De Oso Toy Para Servicio De ( Monta)"], "descripcion": ["hermoso lulú pomerania rojo", "Cara de oso", "súper pequeño compacto excelente pelaje", "lo mejor de lo mejor", "super cortito..", "pequeño..", "padres con pedigree..", "semental comprobando...", "realizamos el procedimiento a domicilio dentro de la ciudad de quito.."], "precio": ["299"]},
{"titulo": ["Chihuahua Mini Divinos Cachorros 450 Puros Hembra Macho"], "descripcion": ["TENEMOS PARA TI LOS MAS BELLOS EJEMPLARES DE CHIHUAHUA CON GARANTÌA DE PUREZA CUATROCIENTOS CINCUENTA ENVIADOS A NIVEL NACIONAL SON SUPER ENANITOS DE TAMAÑO MINIATURA", "MIRA LAS FOTOS SON REALES DE NUESTROS BEBÈS , SÓLO PUBLICAMOS FOTOS AUTÈNTICAS DE NUESTROS CACHORROS AL CERO NUEVE OCHO CINCUENTA SETENTA CUATRO DIEZCIOCHO TE LOS ENTREGAMOS VACUNADOS DESPARASITADOS INTERNA Y EXTERNAMENTE CON SU PIPETA ANTIPULGAS", "Y CERTIFICADO DE PUREZA PARA GARANTIZARTELA", "ADEMÀS DE LAS RECOMENDACIONES QUE NECESITAS PARA EL CUIDADO DE TU NUEVO BEBÈ Y CARACTERÌSTICAS DE LA RAZA POR ESCRITO PARA QUE SIGAS EL CRECIMIENTO DE TUS CACHORROS Y MIRES QUE SON TOTALMENTE PUROS", "TE LOS ENVIAMOS A CUALQUIER CIUDAD DEL PAIS VÌA FURGONETA GARANTIZANDO QUE LOS PERRITOS LLEGAN EN PERFECTAS CONDICIONES", "ASÌ QUE NO DUDES EN HACER TUS PREGUNTAS Y TU COMPRA SIN COMPROMISO PARA PODER ENVIARTE MÀS FOTOS Y VIDEOS DE LOS BEBITOS Y PAPÀS QUE SON CRIADOS EN CASA CON EL CARIÑO, AMOR Y CUIDADO QUE ELLOS NECESITAN PARA CRECER SANITOS DÒCILES Y CARIÑOSOS. NO TE LOS PIERDAS SON LOS MÀS LINDOS Y TE ALEGRARÀN LA VIDA"], "precio": ["4"]},
{"titulo": ["Silbato De Entrenamiento Para Mascotas Ultrasónico Ajustable"], "descripcion": ["Somos Amtech Ecuador, almacén físico al norte de Quito sector la Carolina, contamos con parqueadero para clientes.", "Envios a nivel nacional a través de MercadoEnvíos o Servientrega", "Producto de importación", "Descripción:", "FÁCIL SILBATO DE ENTRENAMIENTO PARA PERROS: los silbatos para perros de ajustables le permiten enseñar fácilmente a / cachorro comandos ilimitados, como de ladrar, sentarse, venir, , quedarse y más.", "CONVENIENTE DE LLEVAR: pequeño y liviano, puede llevarlo a todas partes.", "AJUSTABLES: diferentes perros responden a diferentes . Nuestro silbato de entrenamiento para perros tiene una tuerca y un tornillo que la frecuencia cuando se gira.", "CONSEJOS: LA de los silbatos para perros no debe ser silenciosa, solo la es más . muchas personas no pueden escuchar de este silbato claramente, PERO PUEDEN. No te preocupes .", "ENTRENAMIENTO SEGURO - Hecho de MATERIAL SEGURO Y PREMIUM, no lastima ni molesta al perro, llama la atención y detiene los molestos ladridos.", "Especificación:", "Material: metal .", "Longitud: aproximadamente 5,5 cm / 2,2 pulgadas", "El paquete incluye:", "silbato para perro de 1 pieza"], "precio": ["5"]},
{"titulo": ["Shihtzu Miniaturas Valor 350"], "descripcion": ["Lindos cachorritos Shih Tzu miniaturas de dos meses de edad, Machos y Hembras ya se encuentran con el carnet del médico veterinario al día, si deseas una raza miniatura para dentro del hogar y poder llevar a pasear en l cartera esta es tu Oportunidad, si desea más información estamos a la Orden."], "precio": ["350"]},
{"titulo": ["Cachorros Shihtzu Puros 350"], "descripcion": ["Lindos cachorritos Shih Tzu Puros y miniaturas de dos meses de edad, Machos y Hembras ya se encuentran con el carnet del médico veterinario al día, si deseas una raza miniatura para dentro del hogar y poder llevar a pasear en l cartera esta es tu Oportunidad, si desea más información estamos a la Orden."], "precio": ["350"]},
{"titulo": ["Pequinés Miniatura Super Ñato"], "descripcion": ["Lindos pequinés Miniaturas de dos meses de edad vacunados y desparasitados listos para entregar, los perritos los entregamos con el carnet del médico veterinario al día garantizados. Estamos ubicados en Quito si es de Provincia consultar el valor de la entrega si es en Quito la entrega no tiene ningún costó adicional, si desea más información PORFAVOR PREGUNTAR ANTES DE COMPRAR ESTAMOS A LA ÓRDEN"], "precio": ["200"]},
{"titulo": ["Cachorros Salchichas Hembra Pelo Corto"], "descripcion": ["Hermoso cachorro Salchichas Teckel miniatura, Se encuentran de tres meses de edad vacunado desparasitado y vitaminado con el carnet del médico veterinario al día. Macho"], "precio": ["220"]},
{"titulo": ["Pequinés Miniatura"], "descripcion": ["Lindos pequinés Miniaturas de dos meses de edad vacunados y desparasitados listos para entregar, los perritos los entregamos con el carnet del médico veterinario al día garantizados. Estamos ubicados en Quito si es de Provincia consultar el valor de la entrega si es en Quito la entrega no tiene ningún costó adicional, si desea más información PORFAVOR PREGUNTAR ANTES DE COMPRAR ESTAMOS A LA ÓRDEN"], "precio": ["200"]},
{"titulo": ["Cocker Spaniel 250 Cada Uno"], "descripcion": ["ENTREGA INMEDIATA. Lindos cachorritos cocker Spaniel Americanos 100% puros vacunados y desparasitados con Carnet de vacunas al día, ideales para familias ya que son cachorros de compañías para niños y adultos muy inteligentes, hay machos y hembras"], "precio": ["250"]},
{"titulo": ["Schnauzer Miniatura Macho, Pelaje Largo"], "descripcion": ["Hermosos cachorros schnauzer sal pimientas puros, Lindos cachorritos de dos meses de edad vacunados y desparasitados listos para entregar ya cuentan con carnet de vacunas al día, para mayor información realizar todas las preguntas antes de comprar. Para compras inmediatas darle clip a comprar"], "precio": ["230"]},
{"titulo": ["Beagle Tricolor Puros Garantizados  350"], "descripcion": ["Tiernos hermosos cachorros beagles tricolor, Ya se encuentra de dos meses de edad vacunados y desparasitados listo para entregar el precio es fijo, los cachorros los entregamos con el Carnet del médico veterinario al día lo que le garantiza salud y pureza totalmente santitos y listos para formar parte de su nueva familia, más información comunicarce conmigo por aquí por la página."], "precio": ["350"]},
{"titulo": ["Cachorros Teckel Miniaturas"], "descripcion": ["Hermosos cachorros Salchichas Teckel miniatura, Se encuentran de dos meses de edad vacunados desparasitados y vitaminados con el carnet del médico veterinario al día, Disponibles Machos y Hembras."], "precio": ["230"]},
{"titulo": ["Cachorritos Doberman Pinscher Miniaturas"], "descripcion": ["Hermosos cachorritos doberman pinscher negro fuego de patas corta de dos meses una semana de edad están vacunados desparasitados sele entrega con el carnet de vacunas para más información dele en conprar se asen envíos dentro y fuera de la ciudad"], "precio": ["2"]},
{"titulo": ["Cachorro Golden Retriever Macho De Pelaje Largo"], "descripcion": ["GOLDEN RETRIEVER MACHOS y HEMBRAS, Están de dos meses de edad vacunados desparasitados y vitaminados listas para entregar, realizamos entregas personales en todo el país si desea más información no dude en escribirme."], "precio": ["250"]},
{"titulo": ["Shihtzu Miniaturas Puros 350"], "descripcion": ["Lindos cachorritos Shih Tzu Puros y miniaturas de dos meses de edad, Machos y Hembras ya se encuentran con el carnet del médico veterinario al día, si deseas una raza miniatura para dentro del hogar y poder llevar a pasear en l cartera esta es tu Oportunidad, si desea más información estamos a la Orden."], "precio": ["350"]},
{"titulo": ["Hermosura De Shihtzu Pureza Garantizada 350 Shitzu Mini Toy"], "descripcion": ["TE OFRECEMOS LOS PERRITOS SHIH TZU MÀS LINDOS Y PUROS, TE GARANTIZAMOS SU GENÈTICA, YA QUE SON HIJOS Y NIETOS DE CAMPEONES ARGENTINOS DE RAZA Y BELLEZA, TE LOS ENTREGAMOS EN CUALQUIER CIUDAD DEL PAÌS POR TRESCIENTOS CINCUENTA USD, VACUNADOS0 DESPARASITADOS9 PUESTOS8 LA5 PIPETA ANTIPULGAS0 Y CON7 CERTIFICADO DE0 PUREZA4 PARA18 GARANTIZARTELA", "ADEMÀS DE LAS RECOMENDACIONES QUE NECESITAS PARA EL CUIDADO DE TU NUEVO BEBÈ Y CARACTERÌSTICAS DE LA RAZA POR ESCRITO PARA QUE SIGAS EL CRECIMIENTO DE TUS CACHORROS Y MIRES QUE SON TOTALMENTE PUROS", "NO DUDES EN HACER TUS PREGUNTAS Y TU COMPRA SI ESTÀS DE ACUERDO CON EL PRECIO SUGERIDO PARA PODER ENVIARTE MÀS FOTOS Y VIDEOS DE LOS BEBITOS Y PAPÀS QUE SON CRIADOS EN CASA CON EL CARIÑO, AMOR Y CUIDADO QUE ELLOS NECESITAN PARA CRECER SANITOS DÒCILES Y CARIÑOSOS, NO TE LOS PIERDAS SON LOS MÀS LINDOS Y TE ALEGRARÀN LA VIDA"], "precio": ["3"]},
{"titulo": ["Tenemos Hermosos Cachorros Yorkshire Ya Vacunados"], "descripcion": ["Tenemos hermosas cachorro yorkshire terrier ya vacunados desparasitados ya de 3 meses comen juegan super activas e inteligentes,"], "precio": ["4"]},
{"titulo": ["Cachorritos Shihtzu Puros Valor 350"], "descripcion": ["Lindos cachorritos Shih Tzu Puros y miniaturas de dos meses de edad, Machos y Hembras ya se encuentran con el carnet del médico veterinario al día, si deseas una raza miniatura para dentro del hogar y poder llevar a pasear en l cartera esta es tu Oportunidad, si desea más información estamos a la Orden."], "precio": ["350"]},
{"titulo": ["Shih Tzu Hermosas Cachorras Mini 350 Pureza Garantizada"], "descripcion": ["TENEMOS PARA TI LOS MAS BELLOS EJEMPLARES DE SHIH TZU CON GARANTÌA DE PUREZA AL CERO NUEVE OCHO CINCUENTA SETENTA CUATRO DIECIOCHO, POR TRESCIENTOS CINCUENTA SON SUPER ENANITOS ÑATOS Y PELUDITOS", "MIRA LAS FOTOS SON REALES DE NUESTROS BEBÈS , SÓLO PUBLICAMOS FOTOS AUTÈNTICAS DE NUESTROS CACHORROS", "TE LOS ENTREGAMOS VACUNADOS DESPARASITADOS INTERNA Y EXTERNAMENTE CON SU PIPETA ANTIPULGAS", "Y CERTIFICADO DE PUREZA PARA GARANTIZARTELA", "ADEMÀS DE LAS RECOMENDACIONES QUE NECESITAS PARA EL CUIDADO DE TU NUEVO BEBÈ Y CARACTERÌSTICAS DE LA RAZA POR ESCRITO PARA QUE SIGAS EL CRECIMIENTO DE TUS CACHORROS Y MIRES QUE SON TOTALMENTE PUROS", "TE LOS ENVIAMOS A CUALQUIER CIUDAD DEL PAIS VÌA FURGONETA GARANTIZANDO QUE LOS PERRITOS LLEGAN EN PERFECTAS CONDICIONES", "ASÌ QUE NO DUDES EN HACER TUS PREGUNTAS Y TU COMPRA SIN COMPROMISO PARA PODER ENVIARTE MÀS FOTOS Y VIDEOS DE LOS BEBITOS Y PAPÀS QUE SON CRIADOS EN CASA CON EL CARIÑO, AMOR Y CUIDADO QUE ELLOS NECESITAN PARA CRECER SANITOS DÒCILES Y CARIÑOSOS, NO TE LOS PIERDAS SON LOS MÀS LINDOS Y TE ALEGRARÀN LA VIDA"], "precio": ["2"]},
{"titulo": ["Cachorros Cocker Spaniel, Entregas En Todas Las Provincias"], "descripcion": ["Lindos cachorros de dos meses de edad, dispongo de hembras y machos, realizó entregas a domicilio en Quito y envíos a todas las provincias."], "precio": ["250"]},
{"titulo": ["Pomeranian Osito Precioso Pomerania Bello Cachorrito 700"], "descripcion": ["DIVINO CACHORRO POMERANIA MINI PUREZA GARANTIZADA TE LO ENTREGAMOS EN CUALQUIER CIUDAD DEL PAÌS VACUNADO DESPARASITADO CON LA PIPETA ANTIPULGAS Y CERTIFICADO DE PUREZA AL CERO NUEVE OCHO CINCUENTA SETENTA CUATRO DIECIOCHO, PUEDES DARLE CLICK A COMPRAR SI ESTÀS DE ACUERDO CON EL VALOR DE 700 USD NEGOCIABLES PARA PODER ENVIARTE MÀS FOTOS VIDEOS E INFORMACIÒN, ES EL MÀS BELLO CACHORRITO TIERNO Y CARIÑOSO SABE USAR SU TAPETE DE ENTRENAMIENTO Y ES MUY DÒCIL Y EDUCADITO, ADEMÀS TE ENTREGAMOS RECOMENDACIONES PARA EL CUIDADO DEL NUEVO INTEGRANTE DE TU FAMILIA NO DUDES EN HACER LAS PREGUNTAS NECESARIAS ANTES DE TU COMPRA, SERÀ UN GUSTO PODER AYUDARTE"], "precio": ["2"]},
{"titulo": ["Omegapet Lo Mejor Para La Piel Y Pelaje De Tu Mascota"], "descripcion": ["OmegaPet es una fórmula avanzada a base de Ácidos Grasos Esenciales (Omega 3-6-7-9), Peptidos y Minerales Biodisponibles que actua como coadyuvante en problemas de piel y pelaje", "Beneficios:", "- Evita el Prurito (sensación de rascarse)", "- Ayuda a combatir alergias de la piel", "- Lubrica la piel y mantiene el pelaje brillante", "- Actua como Anti-Inflamatorio", "- Excelente Suplemento para mascotas de avanzada edad", "- Fortifica uñas y dientes"], "precio": ["22"]},
{"titulo": ["Beagle Tricolor Envíos Y Entregas A Nivel Nacional"], "descripcion": ["\"\"ANTES DE DAR CLICK EN COMPRAR REALIZE TODAS LAS PREGUNTAS NECESARIAS, SI NO SE REALIZA LA VENTA EN 48 HORAS SE CALIFICARA NEGATIVAMENTE"], "precio": ["3"]},
{"titulo": ["Bellos Yorkshire Terrier 550 Yorky Puros Macho Y Hembra"], "descripcion": ["TE OFRECEMOS LOS PERRITOS YORK SHIRE MÀS LINDOS Y TIERNOS, TE GARANTIZAMOS0 SU9 PUREZA8, TE5 LOS0 ENTREGA7MOS0 EN4 CUALQUIE18R CIUDAD DEL PAÌS POR QUINIENTOS CINCUENTA USD, VACUNADOS DESPARASITADOS PUESTOS LA PIPETA ANTIPULGAS Y CON CERTIFICADO DE PUREZA PARA GARANTIZARTELA", "ADEMÀS DE LAS RECOMENDACIONES QUE NECESITAS PARA EL CUIDADO DE TU NUEVO BEBÈ Y CARACTERÌSTICAS DE LA RAZA POR ESCRITO PARA QUE SIGAS EL CRECIMIENTO DE TUS CACHORROS Y MIRES QUE SON TOTALMENTE PUROS", "NO DUDES EN HACER TUS PREGUNTAS Y TU COMPRA SI ESTÀS DE ACUERDO CON EL PRECIO SUGERIDO PARA PODER ENVIARTE MÀS FOTOS Y VIDEOS DE LOS BEBITOS Y PAPÀS QUE SON CRIADOS EN CASA CON EL CARIÑO, AMOR Y CUIDADO QUE ELLOS NECESITAN PARA CRECER SANITOS DÒCILES Y CARIÑOSOS, NO TE LOS PIERDAS SON LOS MÀS LINDOS Y TE ALEGRARÀN LA VIDA"], "precio": ["4"]},
{"titulo": ["Cocker Spaniel Americanos"], "descripcion": ["ENTREGA INMEDIATA. Lindos cachorritos cocker Spaniel Americanos 100% puros vacunados y desparasitados con Carnet de vacunas al día, ideales para familias ya que son cachorros de compañías para niños y adultos muy inteligentes, hay machos y hembras"], "precio": ["250"]},
{"titulo": ["Schnauzer 100% Puros"], "descripcion": ["Tiernos cachorritos Schnauzer", "vacunados y dispongo de macho y hembra", "De dos meses de edad", "Entrego dentro y fuera de la ciudad", "Padres de pedigeer"], "precio": ["200"]},
{"titulo": ["Husky Siberianos Macho Largo"], "descripcion": ["Lindos husky siberianos de dos meses de edad, vacunados y desparasitados listos para entregar hay machos y hembras"], "precio": ["230"]},
{"titulo": ["Kit De Rasuradora Para Mascotas + Cortaúñas + Accesorios Pro"], "descripcion": ["Somos *PLANETA LED* 8 AÑOS DE MERCADO LÍDER GOLD CON CALIFICACIONES 100%", "POSITIVAS", "DISPONEMOS LOCALES EN: VALLE DE LOS CHILLOS - CUENCA - AMBATO Y QUITO", "Especialistas en comercio electrónico. Compra con confianza, garantía 100% asegurada.", "-------------------------------------------------------------------------------------------------------", "DESCRIPCION:", "Kit Cortadora De Pelo Para Mascota Sonar Pet Clipper", "- Kit completo Sonar corta pelo de Perro y Gatos, El motor de precisión con baja vibración y diseño ultra silencioso, Batería recargable de larga duración, Cuchilla de titanio se combina con la cuchilla móvil de cerámica para un corte eficiente y prolongado, Cuchilla calibrada con 5 niveles.", "- 4 Cepillo de Niveles", "- Manual del usuario", "- Aceite Lubricante", "-cortauñas", "-----------------------------------------------------------------------------------------------------", "CIUDAD Y HORARIOS:", "VALLE DE LOS CHILLOS:SECTOR SAN RAFAEL", "-QUITO CENTRO : SECTOR LA MARISCAL", "-QUITO SUR: LA VILLAFLORA *", "--CUENCA : SECTOR CALLE LARGA", "-AMBATO : SECTOR LA MERCED", "HORARIO DE ATENCIÓN: LUNES A VIERNES 9:30 HASTA 18:30 H", "- SÁBADO Y DOMINGO: 9:30 HASTA 15:30 H", "------------------------------------------------------------------------------", "TIENE GARANTÍA EL PRODUCTO ??", "TODOS NUESTROS PRODUCTOS SON NUEVOS TIENEN GARANTÍA POR DEFECTO DE FABRICACIÓN - NO REFURBISHED.", "--------------------------------------------------------------------------------", "SE ENVÍA A OTRAS CIUDADES??", "SE ENVÍA A TODO EL PAÍS A TRAVÉS DE SERVIENTREGA y TRAMACO EXPRESS", "EL COSTO DEL ENVIÓ ES DE $4 EN LA CIUDAD DE QUITO Y $6 A PROVINCIA ASUMIDO POR EL CLIENTE", "PUDIENDO EL VALOR DEL FLETE AUMENTAR DE ACUERDO AL VOLUMEN Y PESO DEL PRODUCTO ADQUIRIDO", "------------------------------------------------------------------------------------------------------------------", "*ESTIMADO CLIENTE Y AMIGO ; POR NUEVAS POLÍTICAS DE MERCADO LIBRE POR FAVOR DA CLICK EN COMPRAR SI REALMENTE ESTAS INTERESADO EN EL PRODUCTO , EN CASO CONTRARIO NOS VEREMOS OBLIGADOS A CALIFICARTE DE MANERA NEGATIVA AFECTANDO TU REPUTACIÓN EN LA COMUNIDAD DE MERCADO LIBRE . MUCHAS GRACIAS POR TU ATENCIÓN Y ESTAMOS SIEMPRE DISPUESTOS A SERVIRTE DE LA MEJOR FORMA."], "precio": ["15"]},
{"titulo": ["Cachorros Salchicha Teckel Mini"], "descripcion": ["MI NU,ME.R0 SE ENCUENTRA EN LA PARTE DE:", "COLOR DEL PELAJE, Y EN", "EDAD, EN LA SECCION", "VER TODAS LAS CARACTERISTICAS", "------------------------------------------------------------------------", "Dos machos y una hembra disponibles", "Para entrega inmediata", "Con dos meses de edad ya cumplidos", "Los cachorros estan criados en un ambiente familiar", "Se entregan desparasitados y vacunados con su carnet de control", "Hijos de padres salchicha teckel mini 100% puros", "Están comiendo solo croquetas", "*Cada cachorro tiene un costo de 190 USD*"], "precio": ["200"]},
{"titulo": ["Shih Tzu Mini Toy 330 Cada Uno"], "descripcion": ["Hermosos cachorros Shihtzu miniaturas de dos meses, Disponibles machos y hembras Tricolores Puros. Los cachorritos están listos para entregar y formar parte de tu familia no pierdas la oportunidad de tener uno de estos adorables cachorros ideales para mini departamento ya que son súper pequeños y muy juguetones  con los niños."], "precio": ["330"]},
{"titulo": ["Cocker Spaniel Hembra, Largo, 2 Meses"], "descripcion": ["ENTREGA INMEDIATA. Lindos cachorritos cocker Spaniel Americanos 100% puros vacunados y desparasitados con Carnet de vacunas al día, ideales para familias ya que son cachorros de compañías para niños y adultos muy inteligentes, hay machos y hembras"], "precio": ["250"]}
]